{
  "name": "Servizi",
  "cloud_backup": {
    "title": "Backup su Cloud",
    "slug": "cloud-backup",
    "youtube_embed": "https://www.youtube.com/embed/bYDSU8v9LOE",
    "description": "È un servizio EDM che funziona in modo compatibile con i programmi ERP, che esegue il backup di tutte le tue informazioni e delle copie scansionate dei tuoi documenti legali, in modo sicuro e senza problemi, con accesso online e sicurezza avanzata.",
    "benefits": {
      "why_edm_cloud_backup": "PERCHÉ IL BACKUP SU CLOUD EDM?",
      "immediate_access": "ACCESSO IMMEDIATO, FACILE DA USARE",
      "immediate_access_description": "Puoi archiviare tutti i tuoi documenti in un ambiente sicuro, accedere ai tuoi dati 24/7 da qualsiasi luogo, caricare dati in qualsiasi momento. Il metodo di archiviazione del deposito al 98% offre un'elevata compressione e un rapido accesso mobile.",
      "timely_backup": "BACKUP TEMPESTIVO",
      "timely_backup_description": "Offre backup incrementali online o programmati in base alle tue esigenze.",
      "simple_interface": "INTERFACCIA SEMPLICE",
      "simple_interface_description": "L'interfaccia semplice non ti stressa, offrendo un uso facile per accelerare le tue operazioni.",
      "secure_storage": "ARCHIVIAZIONE SICURA",
      "secure_storage_description": "Archiviato su server con alta sicurezza e certificati ISO, con 4 backup a Istanbul e Ankara.",
      "automatic_backup": "COMPLETAMENTE AUTOMATICO QUANDO VUOI",
      "automatic_backup_description": "Tutti i tuoi dati e database in qualsiasi formato sul tuo computer o server, incluse le chiavi di crittografia, vengono automaticamente salvati in qualsiasi momento della giornata.",
      "minimum_internet_usage": "USO MINIMO DI INTERNET",
      "minimum_internet_usage_description": "Durante il backup dei tuoi dati, solo le parti modificate vengono prese con il sistema di 'Backup Intelligente', mantenendo al minimo il consumo di internet.",
      "advantages": "BACKUP SU CLOUD E VANTAGGI",
      "advantages_description": "Se acquisti il servizio di Backup su Cloud EDM, ad esempio, i consulenti fiscali possono eseguire il backup della loro contabilità, gli avvocati possono eseguire il backup di tutti i loro documenti e dati, e i database e i programmi (Windows, SQL, Oracle, ecc.) in modo sicuro.\n\nPuoi ottenere tutti i servizi sopra menzionati in modo integrato da EDM Bilişim con un solo nome utente e una sola password per l'accesso online.",
      "who_should_use": "CHI DOVREBBE USARE IL BACKUP SU CLOUD?",
      "who_should_use_list": [
        "Ogni azienda e libero professionista che desidera eseguire il backup online del proprio database e delle cartelle importanti",
        "Consulenti fiscali",
        "Avvocati",
        "Studi di ingegneria",
        "Visite mediche",
        "Soggetti obbligati alla fatturazione elettronica",
        "Soggetti obbligati alla fatturazione elettronica con archiviazione"
      ]
    }
  },
  "e_consensus": {
    "title": "E-Riconciliazione",
    "slug": "e-reconciliation",
    "youtube_embed": "https://www.youtube.com/embed/3mv3J9fnNBc",
    "description": "Significa l'invio legale e valido tramite email o il sistema PER di tutte le riconciliazioni BA-BS, conti correnti, ritenute e fatture dei fornitori e clienti delle aziende.",
    "benefits": {
      "why_edm_e_consensus": "PERCHÉ E-Riconciliazione EDM",
      "legally_valid": {
        "title": "LEGALEMENTE VALIDO",
        "description": "Considerato legalmente valido quando inviato tramite KEP presso il Ministero delle Finanze. Riduce i tempi di audit di decine di volte. Accettato come prova legale di primo grado nei tribunali di commercio e negli uffici esecutivi."
      },
      "time_and_cost_advantages": {
        "title": "VANTAGGI DI TEMPO E COSTO",
        "description": "Consente l'invio di riconciliazioni BA, BS e correnti singolarmente o in blocco in pochi secondi, risparmiando tempo e denaro. Tutti i partner ricevono ogni mese automaticamente riconciliazioni BA, BS e correnti, e tutte le riconciliazioni inviate sono archiviate nei sistemi EDM con backup per anni."
      },
      "reliable": {
        "title": "AFFIDABILE",
        "description": "Le invii tramite InterPEC, la più grande azienda tecnologica della Turchia, garantiscono invii sicuri e veloci. Assicura che le riconciliazioni vengano inviate correttamente ai partner e rimangano riservate tra l'azienda e i partner."
      },
      "immediate_access": {
        "title": "ACCESSO IMMEDIATO",
        "description": "Le tue riconciliazioni non vengono deformate durante l'archiviazione, puoi accedere ai documenti online anche dopo anni e dimostrare la loro validità con un sigillo elettronico inalterabile."
      },
      "fully_integrated": {
        "title": "COMPLETAMENTE INTEGRATO",
        "description": "Integrazione completa con la tua contabilità ufficiale. Il sistema E-Riconciliazione può essere utilizzato in due modalità: integrato e tramite trasferimento di file. Se i tuoi clienti o fornitori non accettano l'indirizzo KEP, il sistema invierà link di riconciliazione ai loro indirizzi email."
      },
      "corporate_mail_reconciliation": {
        "title": "RICONCILIAZIONE TRAMITE INDIRIZZO EMAIL AZIENDALE",
        "description": "È un'applicazione EDM che consente di eseguire riconciliazioni contabili e correnti online con i partner, i rivenditori, i fornitori e tutti gli altri partner commerciali. L'applicazione non solo controlla se la riconciliazione è accettata, ma identifica anche le differenze nei saldi correnti e le riporta alle parti. È completamente integrata con tutti i programmi di contabilità. Secondo la legge sulle notifiche, una risposta via email inviata dai server ufficiali di un'azienda è legalmente vincolante come una tradizionale firma e timbro."
      },
      "kep_reconciliation": {
        "title": "RICONCILIAZIONE TRAMITE PER",
        "description": "Grazie al prodotto E-Riconciliazione di EDM, puoi inviare link di riconciliazione anche agli indirizzi KEP dei tuoi partner, rendendo le tue riconciliazioni E-Mutabakat legalmente valide senza necessità di giudizio di primo grado. EDM ha lanciato pacchetti E-Mutabakat per offrire invii tramite KEP al livello più economico."
      },
      "who_can_use": {
        "title": "CHI PUÒ PASSARE A E-MUTABAKAT?",
        "description": "Tutte le aziende con molti partner, rivenditori, fornitori e partner commerciali che desiderano risparmiare tempo e denaro, ridurre i costi di archiviazione e liberarsi dalla forza lavoro operativa possono passare a E-Mutabakat.",
        "list": [
          "Aziende con numerosi partner, rivenditori e fornitori",
          "Liberi professionisti",
          "Aziende che desiderano ridurre i costi di archiviazione"
        ]
      },
      "is_mandatory": {
        "title": "E-MUTABAKAT È OBBLIGATORIO?",
        "description": "E-Mutabakat non è obbligatorio. È possibile effettuare il passaggio su base volontaria."
      },
      "leading_sectors": {
        "title": "SETTORE LEADER CHE UTILIZZANO E-Riconciliazione DI EDM",
        "list": [
          "Aziende che lavorano con strutture di rivendita",
          "Grossisti",
          "Aziende con grandi operazioni di acquisto"
        ]
      }
    },
    "subpages": {
      "kep_registered_e_mail": {
        "slug": "rem",
        "title": "PER: Posta Elettronica Registrata",
        "description": "L'uso della posta elettronica registrata (PER) garantisce che le notifiche inviate siano legalmente riconosciute. Se i tuoi partner non contestano le notifiche entro 5 giorni, saranno considerate accettate con una firma elettronica."
      },
      "corporate_mail_reconciliation": {
        "slug": "corp-rem",
        "title": "Riconciliazione della Posta Aziendale",
        "description": "È un'applicazione EDM che consente di effettuare riconciliazioni contabili e correnti online con partner, rivenditori, fornitori e tutti gli altri partner commerciali. L'applicazione non solo verifica se la riconciliazione è accettata, ma identifica anche le differenze nei saldi correnti e le segnala alle parti. È completamente integrata con tutti i programmi di contabilità. Secondo la legge sulle notifiche, una risposta via email inviata dai server ufficiali di un'azienda è legalmente vincolante come un timbro e una firma tradizionali."
      },
      "kep_reconciliation": {
        "slug": "rem-conciliation",
        "title": "Riconciliazione della Registrazione della Posta Aziendale",
        "description": "Grazie al prodotto E-Reconcilation di EDM, puoi inviare link di riconciliazione agli indirizzi ERM dei tuoi partner, rendendo le tue riconciliazioni E-Mutabakat legalmente valide senza la necessità di una sentenza di primo grado. EDM ha lanciato pacchetti E-Mutabakat per offrire il livello più economico di invio basato su ERM."
      },
      "who_can_use": {
        "slug": "stakeholders",
        "title": "Chi Può Passare a E-Reconciliation?",
        "description": "Tutte le aziende con un gran numero di partner, rivenditori, fornitori e partner commerciali che desiderano risparmiare tempo e denaro, ridurre i costi di archiviazione e liberarsi dalla forza lavoro operativa possono passare a E-Reoncilation.",
        "list": [
          "Aziende con numerosi partner, rivenditori e fornitori",
          "Liberi professionisti",
          "Aziende che cercano di ridurre i costi di archiviazione"
        ]
      },
      "why_edm_e_consensus": {
        "slug": "why-edm-rem",
        "title": "Perché EDM E-Reconciliation",
        "description": "EDM E-Reconciliation offre una soluzione integrata e sicura per la gestione delle riconciliazioni finanziarie, riducendo i tempi di audit e migliorando l'efficienza operativa."
      },
      "is_mandatory": {
        "slug": "is-mandatory",
        "title": "E-Reconciliation è Obbligatoria?",
        "description": "E-Mutabakat non è obbligatoria. Può essere adottata su base volontaria."
      },
      "leading_sectors": {
        "slug": "leading-sectors",
        "title": "Settori Leader che Utilizzano EDM E-Reonciliation",
        "list": [
          "Aziende che lavorano con strutture di rivenditori",
          "Grossisti",
          "Aziende con grandi operazioni di acquisto"
        ]
      }
    }
  },
  "e_document_management_system": {
    "slug": "e-document-management-system",
    "title": "Sistema di Gestione E-Documenti SGDE",
    "youtube_embed": "XLuzI_kc8oM",
    "description": "Il Sistema di Gestione E-Documenti è un sistema che consente alle organizzazioni di archiviare e gestire tutti i tipi di documentazione creata durante le loro operazioni, dalla produzione allo smaltimento finale. Diversamente dall'EBYS standard, EDM EBYS non è solo un archivio o un software di processo. È un pacchetto di soluzioni personalizzabile secondo le esigenze. Questo pacchetto è un'intelligenza aziendale che gestisce l'interazione con i clienti.",
    "benefits": {
      "what_can_be_done_with_ebys": {
        "title": "COSA SI PUÒ FARE CON SGDE?",
        "description": "SGDE può connettersi alle fonti di dati esistenti; le organizzazioni possono collegarsi a tutte le fonti di dati esistenti (SAP, New Frame, social media, stampante, scanner, telefono, ecc.) per creare e elaborare documenti da zero in qualsiasi momento. Può monitorare le fonti di dati; può ascoltare le fonti di dati elaborate tramite email, fax, SMS, canali social media come Twitter, Facebook e lavorare insieme a sistemi di sondaggio, sistemi di gestione campagne."
      },
      "basic_functions": {
        "title": "FUNZIONI BASE DI SGDE",
        "description": "Accesso al sistema da dispositivi mobili e da qualsiasi posizione tramite un'interfaccia web. Funzionamento flessibile con interfacce HTML 5, Ajax, infrastruttura software Dotnet 4.0, WCF. Integrazione completa con l'automazione dei processi aziendali."
      },
      "indexing": {
        "title": "INDICIZZAZIONE",
        "description": "Indicizzazione dei contenuti in formati come Word, Excel, PowerPoint, PDF, ecc. Capacità di utilizzare espressioni logiche nelle ricerche di documenti. Indicizzazione automatica delle immagini con OCR. Indicizzazione dei PDF delle immagini."
      },
      "scalability": {
        "title": "SCALABILITÀ",
        "description": "Capacità di archiviare documenti sia nel file system che nei database. Possibilità di creare librerie illimitate. Capacità di archiviare ogni libreria digitale in diverse aree di archiviazione. Capacità di integrarsi con più database e sistemi di file. Capacità di fornire capacità di archiviazione a livello di milioni di documenti e terabyte."
      },
      "distributed_operation_and_cache_support": {
        "title": "OPERAZIONE DISTRIBUITA E SUPPORTO CACHE",
        "description": "Capacità di conformarsi pienamente alle organizzazioni che operano in modo distribuito. Tutti i dati elaborati vengono raccolti in un unico centro, pool di dati. La cache locale può essere eseguita in organizzazioni con strutture di filiale. Le cache locali possono essere sincronizzate con il centro a intervalli specifici. Alta performance anche a bassa velocità dei dati."
      },
      "e_signature_compatible_structure": {
        "title": "STRUTTURA COMPATIBILE CON FIRMA ELETTRONICA",
        "description": "Struttura di firma elettronica con struttura legalmente valida. Integrazione della struttura di firma elettronica nei file PDF. Capacità di esportare i moduli creati come PDF ricercabili. Capacità di inviare documenti per l'approvazione della firma elettronica tramite automazione del flusso di lavoro, digitalizzazione."
      },
      "digitization_management": {
        "title": "GESTIONE DIGITALIZZAZIONE",
        "description": "Digitalizzazione rapida dei documenti su media elettronici. Classificazione facile dei documenti. Integrazione con la gestione dei documenti e tutti gli altri flussi di lavoro operativi. Aumenta l'efficienza del personale e misura le prestazioni. Previene la scansione e la creazione di documenti non standard. Integrazione con scanner veloci. Funzione di miglioramento delle immagini. Funzione di ricerca full-text e indicizzazione con OCR. Funzioni di elaborazione moduli."
      },
      "why_ebm_ebys": {
        "title": "PERCHÉ EDM SGDE?",
        "description": "FACILITÀ DI PROCESSO E ARCHIVIAZIONE\n\nI documenti cartacei scansionati, faxes, email, messaggi web, messaggi social media, inclusi JPAG, vengono convertiti in file digitali in qualsiasi formato, poi trasformati in un formato leggibile e scrivibile, circolano tra le persone responsabili nei processi, possono avere commenti o altri documenti aggiunti, essere inizializzati, firmati e inviati ai destinatari.\n\nA ogni fase del processo, possono essere stampati e archiviati come versione separata.\n\nOPPORTUNITÀ DI REPORTING E ANALISI\n\nAd ogni fase del processo, quanto tempo richiede e quanto bene è realizzato viene riportato e analizzato per la gestione delle prestazioni.\n\nSICUREZZA\n\nNessuna persona responsabile nel processo può dire di non aver ricevuto o letto il documento. Nel sistema EBYS, legalmente, ogni documento che arriva a una persona nel processo risulta in un verdetto di “ricevuto e letto”.\n\nUSO SEMPLICE\n\nCon il sistema EBYS, i documenti di anni fa possono essere trovati in secondi in base a criteri come data, oggetto, mittente, destinatario, numero, ecc., o digitando alcune parole non ordinate all'interno del documento. Nel sistema EBYS, le persone possono accedere solo ai documenti a cui sono autorizzate."
      },
      "access_ease": {
        "title": "FACILITÀ DI ACCESSO",
        "description": "Tutte le funzioni menzionate nel sistema funzionano anche su ambienti mobili con software Android, iOS e Microsoft."
      }
    }
  },
  "e_bill": {
    "slug": "e-invoices",
    "title": "Fattura Elettronica",
    "youtube_embed": "XLuzI_kc8oM",
    "description": "La Fattura Elettronica è un documento elettronico contenente informazioni equivalenti a una fattura cartacea, standardizzato in un formato internazionale (UBL), sigillato in modo inalterabile e ha le stesse caratteristiche legali di una fattura cartacea.\n\nCon la Fattura Elettronica, puoi inviare e ricevere le tue fatture elettronicamente in modo sicuro, archiviare le tue fatture legalmente valide e con backup per 10 anni, e visualizzarle online. Con il sistema di Fattura Elettronica, puoi minimizzare i costi di carta, stampa, spedizione e tutti i costi operativi.\n\nI contribuenti possono utilizzare l'Applicazione Fattura Elettronica Archivio in due modi: tramite il proprio sistema IT o tramite un sistema IT integratore speciale autorizzato dall'Agenzia delle Entrate.",
    "differences": {
      "title": "QUAL È LA DIFFERENZA TRA FATTURA ELETTRONICA E FATTURA ELETTRONICA ARCHIVIO?",
      "points": [
        "La Fattura Elettronica viene inviata solo ai contribuenti che sono passati alla Fattura Elettronica.",
        "La Fattura Elettronica Archivio viene inviata a tutte le istituzioni e persone che non sono passate alla Fattura Elettronica.",
        "La Fattura Elettronica viene consegnata al destinatario tramite il sistema a circuito chiuso dell'Agenzia delle Entrate (GİB); il mittente e il destinatario possono operare tramite questo sistema, quindi GİB è informato immediatamente. Non può essere annullata, ma il destinatario può rifiutarla o restituirla.",
        "La Fattura Elettronica Archivio viene consegnata al destinatario tramite e-mail o SMS e segnalata a GİB entro le 24:00 del giorno successivo."
      ]
    },
    "who_can_switch": {
      "title": "CHI PUÒ PASSARE ALL'APPLICAZIONE FATTURA ELETTRONICA E FATTURA ELETTRONICA ARCHIVIO?",
      "description": "Qualsiasi azienda può passare alla Fattura Elettronica in qualsiasi momento senza alcuna limitazione di fatturato o importo della fattura. Ci sono due tipi di utenti di Fattura Elettronica:",
      "types": [
        {
          "title": "Utenti Obbligatori di Fattura Elettronica",
          "description": "Utenti che sono obbligati a passare alla Fattura Elettronica nell'ambito dell'obbligo. Se hai superato il limite di fatturato annuo annunciato dal governo, diventi un contribuente obbligatorio di Fattura Elettronica e devi completare la tua transizione alla Fattura Elettronica a partire dall'inizio dell'anno successivo."
        },
        {
          "title": "Utenti Volontari di Fattura Elettronica",
          "description": "Aziende impegnate nel commercio elettronico, che inviano fatture tramite corriere, startup che desiderano risparmiare sui costi di fatturazione e carta, aziende che mirano a ridurre il carico di lavoro di archiviazione e operativo, e quelle che cercano professionalità possono passare volontariamente alla Fattura Elettronica a causa dei vantaggi che offre."
        }
      ]
    },
    "is_mandatory": {
      "title": "LA FATTURA ELETTRONICA È OBBLIGATORIA?",
      "description": "La Fattura Elettronica diventa obbligatoria se superi il limite di fatturato annuo stabilito dal governo. Altrimenti, è facoltativa."
    },
    "why_edm_e_invoice": {
      "title": "PERCHÉ FATTURA ELETTRONICA EDM",
      "sections": [
        {
          "title": "INTEGRAZIONE COMPLETA CON IL TUO PROGRAMMA ERP E CONTABILE",
          "description": "Con gli accordi di EDM con oltre 550 programmi ERP e contabili, riceverai un servizio completamente integrato con il tuo sistema ERP e il programma contabile. Le tue fatture in uscita verranno inviate automaticamente da questi sistemi, le fatture in entrata verranno elaborate automaticamente nei tuoi conti correnti e scorte e trasferite al programma del tuo commercialista."
        },
        {
          "title": "TRASFERIMENTO COMPLETAMENTE AUTOMATICO A TUTTI I PROGRAMMI CONTABILI UFFICIALI",
          "description": "Grazie al modulo di trasferimento contabile ufficiale di EDM, puoi trasferire tutte le tue fatture in uscita e in entrata al programma contabile ufficiale utilizzato dal tuo consulente finanziario negli intervalli che desideri. Seleziona semplicemente le fatture in blocco e fai clic sul programma contabile ufficiale pertinente."
        },
        {
          "title": "INSTALLAZIONE RAPIDA CHIAVI IN MANO",
          "description": "Dopo aver deciso di lavorare con EDM, tutti i processi, inclusi l'ottenimento del sigillo finanziario, le applicazioni GİB Fattura Elettronica, E-Registro e l'esecuzione del tuo sigillo finanziario, vengono gestiti dal tuo rappresentante sul campo EDM. Il centro EDM apre quindi il tuo portale entro 30 minuti e fornisce l'integrazione con il tuo programma ERP e contabile."
        },
        {
          "title": "RAPPRESENTANTE CLIENTI DEDICATO 24/7",
          "description": "Ricevi supporto per l'applicazione, l'installazione, la formazione e l'assistenza tecnica dal rappresentante sul campo di vendita e servizio assegnato a te nella tua regione. Nel centro EDM, ti vengono assegnati un rappresentante clienti primario e uno di backup, disponibili 24/7."
        },
        {
          "title": "PREZZI VANTAGGIOSI",
          "description": "Con la Fattura Elettronica e la Fattura Elettronica Archivio di EDM, riduci i tuoi costi di tempo e denaro come carta, stampa, spedizione e archiviazione a livelli minimi."
        },
        {
          "title": "PREZZI ETICI SENZA TARIFFE FISSI E BURNING CREDITI",
          "description": "EDM non applica tariffe ingannevoli e nascoste sotto alcun nome come mensili fissi, annuali fissi, aggiornamenti o superamenti di quota. Non brucia i tuoi crediti rimanenti con scuse come fine mese o fine anno; i crediti si trasferiscono per 5 anni. Le attivazioni del portale Fattura Elettronica sono gratuite. Paghi la tariffa di integrazione al tuo programma ERP una volta e la usi per tutta la vita. Non paghi altre tariffe oltre alla tariffa di credito durante il tuo utilizzo."
        },
        {
          "title": "ALTRI MOTIVI",
          "list": [
            "Restituzione della fattura con un clic, ripetizione della fattura, 8 campi di sconto su una riga, opzioni di fattura con o senza IVA, numero di serie e personalizzazione del design in base al cliente e all'utente.",
            "I commercialisti possono gestire tutti i loro contribuenti, aziende e filiali con una sola password e interfaccia.",
            "Massima sicurezza con tecnologia di crittografia 3DS.",
            "Garanzia di compatibilità con tutto il software indefinitamente con tecnologia di archiviazione depositaria.",
            "Decisione automatica di invio Fattura Elettronica e Fattura Elettronica Archivio con controllo VKN online.",
            "Capacità di gestire aziende e filiali di gruppo da una singola piattaforma.",
            "Capacità di definizione utente illimitata.",
            "Opzione per reinviare la Fattura Elettronica al destinatario pertinente.",
            "Capacità di ricerca full-text per cercare ogni campo nella fattura.",
            "Gestione dei processi e notifiche.",
            "Capacità di reporting avanzate."
          ]
        }
      ]
    }
  },
  "registered_mail_hr": {
    "slug": "registered-mail-hr",
    "title": "Posta Elettronica Registrata HR (Applicazioni Personale PEC)",
    "youtube_embed": "uhjdzYlW2Ao",
    "description": "PEC HR (Applicazioni Personale PEC) è un sistema in cui le buste paga, i cedolini paga, i fogli di presenza e le notifiche del personale vengono consegnati elettronicamente in modo legalmente valido e sicuro tramite email PEC (Posta Elettronica Certificata) ai dipendenti dell'azienda.",
    "sections": {
      "e_payslip": {
        "title": "E-PAYSLIP",
        "description": "Secondo l'articolo 37 della Legge sul Lavoro, il datore di lavoro è obbligato a fornire al dipendente una busta paga firmata o timbrata dall'azienda che mostra il conto salariale durante il pagamento sul posto di lavoro o in banca.\n\nSecondo la Legge sul Lavoro, l'obbligo di dimostrare che il dipendente ha visto e ricevuto la busta paga spetta al datore di lavoro.\n\nÈ difficile consegnare le buste paga contro firma nelle aziende con molti dipendenti o che operano in più sedi.\n\nAnche l'archiviazione delle copie firmate crea un onere aggiuntivo. Nel processo tradizionale, dopo la stampa delle buste paga, queste vengono inviate a decine di sedi diverse, dove vengono firmate dai dipendenti e una copia viene inviata nuovamente al centro. Con EDM E-Payslip, si evita la perdita di lavoro creata da questa applicazione e i costi aggiuntivi per i materiali di consumo, le attrezzature e le spese di distribuzione, garantendo risparmi di tempo e costi.\n\nÈ un sistema in cui le buste paga, i cedolini paga, i fogli di presenza e le notifiche del personale vengono consegnati elettronicamente in modo legalmente valido e sicuro tramite email PEC (Posta Elettronica Certificata) ai dipendenti dell'azienda.\n\nPoiché è difficile consegnare buste paga, cedolini paga, fogli di presenza, notifiche del personale, avvisi, ammonimenti, rilasci e approvazioni dei moduli di congedo contro firma nelle aziende con molti dipendenti o che operano in più sedi, le Applicazioni Personale PEC di EDM sono ampiamente preferite.\n\nCon le Applicazioni Personale PEC di EDM, è possibile facilitare l'invio delle buste paga e di altre notifiche del personale e la gestione del personale. Preparando le buste paga dal programma di contabilità e inviando E-Payslip, cedolini paga, fogli di presenza, notifiche del personale, avvisi, ammonimenti, moduli di congedo a tutto il personale tramite PEC con un solo pulsante, si garantisce la sicurezza dell'azienda nell'ambito degli obblighi legali.\n\nPer il nostro servizio EDM Applicazioni Personale PEC viene applicato un prezzo fisso annuale in base al numero di dipendenti. Non vengono effettuate variazioni di prezzo in caso di assunzioni e licenziamenti. Inoltre, con la casella di posta assegnata alla tua istituzione, le tue buste paga, cedolini paga, fogli di presenza, notifiche del personale, avvisi, ammonimenti e rilasci vengono archiviati nei sistemi EDM a Istanbul e Ankara con backup per anni."
      },
      "e_notification": {
        "title": "E-NOTIFICATION",
        "description": "Gli avvisi che possono essere inviati al personale per vari motivi (come il ritardo al lavoro, cattiva condotta, non conformità alle regole, violazioni del codice di abbigliamento a causa di infrazioni disciplinari), i rilasci che devono essere ottenuti dal personale, la notifica delle politiche aziendali come il KVKK (Legge sulla Protezione dei Dati Personali), le regole da seguire, le descrizioni dei compiti, i tempi e altri scritti vengono inviati tramite PEC con potere notarile.\n\nDal 7° giorno dopo la trasmissione PEC, si realizza la notifica completa con il verdetto \"ho ricevuto, letto, capito\".\n\nTali corrispondenze inviate al personale hanno il 100% di validità legale approvata dalla Corte Suprema.\n\nIn particolare, nell'ambito del KVKK e del regolamento sul lavoro a distanza, le notifiche PEC al personale sono recentemente aumentate.\n\nTutte le informazioni che devono essere notificate al personale, come le notifiche di partecipazione alla formazione, vengono inviate all'indirizzo PEC del personale tramite e-notification e diventano legalmente valide.\n\nLe notifiche desiderate possono essere inviate a tutto il personale o selezionando filiale/dipartimento/personale."
      },
      "e_recruitment_processes": {
        "title": "E-RECRUITMENT PROCESSES",
        "description": "Grazie alla trasformazione HR di EDM, i documenti ottenuti dal personale nei processi di reclutamento (CV, casellari giudiziari, stato di servizio militare, referti sanitari, permessi di soggiorno, fotocopie dei documenti di identità, passaporti, patenti di guida, ecc.) vengono sottoposti a elaborazione OCR, fluendo automaticamente nel programma del personale e tutti questi processi di archiviazione dei documenti sono gestiti con processi automatici.\n\nIn operazione, l'autorità aziendale/filiale carica i documenti inviati dal personale al sistema dall'interfaccia delle Transazioni del Personale EDM, e con questo, tutte le informazioni nei documenti vengono elaborate nelle tabelle HR pertinenti e archiviate indefinitamente.\n\nQuando i documenti e le tabelle del personale vengono approvati dall'HR, tutte le regolamentazioni e le notifiche inviate automaticamente al personale all'inizio del lavoro vengono inviate tramite PEC e notificate.\n\nIn sintesi, con il caricamento dei documenti del personale candidato, l'intero processo di documentazione e notifica del reclutamento avviene automaticamente."
      },
      "e_hr_archive": {
        "title": "E-HR ARCHIVE",
        "description": "I documenti caricati durante il processo di reclutamento del personale, le tabelle delle informazioni del personale formate da questi documenti, tutte le regolamentazioni, le notifiche, gli avvisi, i rilasci, i cedolini paga, ecc., tutti i documenti nel file del personale vengono archiviati nel sistema di archiviazione della trasformazione HR di EDM durante il periodo di lavoro del personale e per 10 anni dopo che il personale lascia.\n\nIl personale può accedere istantaneamente a tutte le notifiche che l'azienda consente, in particolare le loro buste paga, dalla loro casella di posta PEC insieme alle prove PEC. Questo diritto di accesso continua per 10 anni anche dopo che il personale lascia il lavoro, a condizione che l'azienda lo consenta e che il personale mantenga il proprio indirizzo PEC aperto personalmente.\n\nPer il nostro prodotto EDM HR Archive, viene fornito gratuitamente uno spazio di 250 MB per ogni persona."
      },
      "leading_sectors": {
        "title": "LEADING SECTORS USING EDM PEC HR",
        "list": [
          "Industrial Establishments",
          "Large Construction Companies",
          "Security/Cleaning Companies",
          "Catering Companies",
          "Holdings",
          "Municipal Economic Enterprises",
          "Hospitals",
          "Hotels",
          "Private Schools"
        ]
      },
      "who_can_switch": {
        "title": "WHO CAN SWITCH TO PEC HR APPLICATION?",
        "description": "All public institutions and organizations that have many employees or operate in multiple locations, want to save time in tracking payslips, wage slips, time sheets, and personnel notifications, and want to minimize archiving costs can switch to E-Payslip."
      },
      "backup_of_personnel_files": {
        "title": "OPTION: BACKUP OF PERSONNEL FILES",
        "description": "Provides online incremental or scheduled backup of your personnel files according to your preference.\n\nStored in highly secure and ISO-certified servers, backed up in Istanbul and Ankara.\n\nProvides high compression and fast mobile access with 98% depository archive method.\n\nHas non-deletable content feature for malicious uses. You can view without downloading.\n\nYou can access the record you're looking for within seconds among your hundreds of files with full-text search.\n\nIf not backed up or partially backed up due to being closed, problematic, or your folder structure being broken, it gives continuous email and SMS warnings."
      },
      "why_edm_kep_hr": {
        "title": "WHY EDM PEC HR",
        "sections": [
          {
            "title": "E-PAYSLIP AND E-WARNING NOTIFICATIONS TOGETHER",
            "description": "Apart from e-payslip notifications such as wage slips, time sheets to personnel, warnings that can be sent for various reasons (being late to work, misconduct, non-compliance with rules, dress code violations due to disciplinary offenses), releases that need to be obtained from personnel, notification of corporate policies such as KVKK to personnel, rules to be followed, job descriptions, leave approvals, training participation information, and other writings are sent via PEC with notary power. From the 7th day after the PEC transmission, full notification is realized with the verdict of \"I received, read, understood\". Such correspondences made to the personnel have 100% legal validity approved by courts in all cases. Desired notifications can be sent to all personnel or by selecting branch/department/personnel."
          },
          {
            "title": "AUTOMATIC RECRUITMENT PROCESS",
            "description": "Thanks to our PEC HR Product, documents obtained from personnel in recruitment processes are subjected to OCR processing, and information flows automatically in the personnel program, and all these document storage processes are managed with automatic processes.\n\nProvides automatic retrieval of personnel documents from E-Government, checks validity dates, and keeps them up to date.\n\nWhen personnel documents and tables are approved on the HR side, all regulations and notifications sent automatically to the personnel at the start of work are sent via PEC and notified."
          },
          {
            "title": "DIGITAL HR ARCHIVE",
            "description": "All documents in the personnel file are stored in the PEC-HR digital archive system throughout the personnel's working period and for 10 years after the personnel leaves.\n\nIn the HR PEC application, the Digital Personnel File module allows personnel to upload documents."
          },
          {
            "title": "MUCH FASTER",
            "description": "Evidence is generated in at most 5 seconds in PEC transmissions and stored for 30 years. PEC messages are sent within at most 2 minutes."
          },
          {
            "title": "PRICING BASED ON SEAT COUNT",
            "description": "In the HR PEC application, pricing works based on seat count. That is, the personnel who leave are deducted from the added personnel, and as long as the seat count does not exceed the package limit, there is no package overrun."
          },
          {
            "title": "250 MB SPACE",
            "description": "250 MB of space is defined per Personnel PEC account. On average, storage space for 3 years of wage slips is provided within the package for the company. The company can purchase additional space as much as it wants to store more documents and for longer periods."
          },
          {
            "title": "INTEGRATED WITH ALL PROGRAMS",
            "description": "Works integrated with all programs."
          },
          {
            "title": "INTERNAL EYP COMPATIBILITY WITH UETS INTEGRATION",
            "description": "Thanks to the only full EYP compatibility in Turkey; UETS messages coming through the EDM system can be opened, read, and automatic responses can be generated with a single click. Especially with the fully automatic process of seizures coming to personnel; flow is provided between the Enforcement Office, HR Department, Personnel, Lawyer, and UYAP."
          },
          {
            "title": "DOMAIN PROTECTION",
            "description": "In the HR EP application, PEC addresses are opened with separate domains for the company and each personnel. In our system, if specially requested by the company, a PEC address containing the company name is defined. When the PEC address is defined specifically to the person, it is not recommended for possible problems that may occur later in case the personnel terminates their job."
          },
          {
            "title": "ATTACHMENT FILES",
            "description": "Files can be attached to the message during wage account slip sending, and each can be signed with e-signature."
          },
          {
            "title": "SENDING INFORMATION SYSTEM",
            "description": "During sending, accounts of relevant company officials can be defined as CC (Carbon Copy)."
          },
          {
            "title": "UNLIMITED USER",
            "description": "There is no restriction on the number of users."
          }
        ]
      },
      "cost_saving": {
        "title": "COST SAVING WITH PEC HR TRANSITION – ACCOUNT TABLE",
        "image": "/images/cost-saving-kep-hr.jpg"
      },
      "references": {
        "title": "REFERENCES",
        "logos": [
          "logo1.png",
          "logo2.png",
          "logo3.png",
          "logo4.png",
          "logo5.png",
          "logo6.png",
          "logo7.png",
          "logo8.png",
          "logo9.png",
          "logo10.png",
          "logo11.png",
          "logo12.png"
        ]
      }
    }
  }
}
