{
  "name": "Usługi",
  "cloud_backup": {
    "title": "Backup w chmurze",
    "slug": "cloud-backup",
    "youtube_embed": "https://www.youtube.com/embed/bYDSU8v9LOE",
    "description": "To usługa EDM, która współpracuje z programami ERP, wykonując kopie zapasowe wszystkich Twoich danych oraz skanowanych kopii dokumentów prawnych w bezpieczny i bezproblemowy sposób z dostępem online i zaawansowanym zabezpieczeniem.",
    "benefits": {
      "why_edm_cloud_backup": "DLACZEGO BACKUP W CHMURZE EDM?",
      "immediate_access": "NATYCHMIASTOWY DOSTĘP, ŁATWE UŻYWANIE",
      "immediate_access_description": "Możesz przechowywać wszystkie dokumenty w bezpiecznym środowisku, uzyskać dostęp do danych 24/7 z dowolnego miejsca, przesyłać dane w dowolnym momencie. Metoda archiwizacji depozytu 98% zapewnia wysoką kompresję i szybki dostęp mobilny.",
      "timly_backup": "BACKUP W DOGODNYM CZASIE",
      "timly_backup_description": "Zapewnia online inkrementalne lub zaplanowane kopie zapasowe zgodnie z Twoimi potrzebami.",
      "simple_interface": "PROSTY INTERFEJS",
      "simple_interface_description": "Prosty interfejs nie męczy Cię, oferując łatwe użycie, aby przyspieszyć Twoje operacje.",
      "secure_storage": "BEZPIECZNE PRZECHOWYWANIE",
      "secure_storage_description": "Przechowywane na serwerach o wysokim poziomie bezpieczeństwa i certyfikatach ISO, z 4 kopiami zapasowymi w Stambule i Ankarze.",
      "automatic_backup": "CAŁKOWICIE AUTOMATYCZNY W DOGODNYM CZASIE",
      "automatic_backup_description": "Wszystkie Twoje dane i bazy danych w dowolnym formacie na komputerze lub serwerze, w tym klucze szyfrowania, są automatycznie zapisywane w dowolnym momencie dnia.",
      "minimum_internet_usage": "MINIMALNE UŻYCIE INTERNETU",
      "minimum_internet_usage_description": "Podczas tworzenia kopii zapasowych Twoich danych, tylko zmienione części są pobierane za pomocą systemu 'Inteligentnego Backupu', utrzymując zużycie internetu na minimalnym poziomie.",
      "advantages": "BACKUP W CHMURZE I ZALETY",
      "advantages_description": "Jeśli zakupisz usługę Backup w chmurze EDM, na przykład doradcy podatkowi mogą wykonywać kopie zapasowe swojej księgowości, prawnicy mogą wykonywać kopie zapasowe wszystkich swoich dokumentów i danych, a bazy danych i programy (Windows, SQL, Oracle itp.) w bezpieczny sposób.\n\nMożesz uzyskać wszystkie wymienione powyżej usługi w sposób zintegrowany od EDM Bilişim z jedną nazwą użytkownika i jednym hasłem do dostępu online.",
      "who_should_use": "KTO POWINIEN UŻYWAĆ BACKUPU W CHMURZE?",
      "who_should_use_list": [
        "Każda firma i wolny zawodowiec, którzy chcą wykonywać kopie zapasowe swojej bazy danych i ważnych folderów online",
        "Doradcy podatkowi",
        "Prawnicy",
        "Biura inżynierskie",
        "Badania lekarskie",
        "Podatnicy obowiązani do e-faktury",
        "Podatnicy obowiązani do e-archiwum faktury"
      ]
    }
  },
  "e_consensus": {
    "slug": "e-reconciliation",
    "title": "E-Uzgodnienie",
    "youtube_embed": "https://www.youtube.com/embed/3mv3J9fnNBc",
    "description": "Oznacza to prawne i ważne przekazywanie wszystkich uzgodnień BA-BS, rachunków bieżących, potrąceń i faktur wszystkich dostawców i klientów firm za pomocą środowiska mailowego lub systemu ZPE.",
    "benefits": {
      "why_edm_e_consensus": "DLACZEGO E-Uzgodnienie OD EDM",
      "legally_valid": {
        "title": "LEGALNIE WAŻNY",
        "description": "Uznawany za prawnie ważny, gdy jest wysłany za pomocą ZPE do Ministerstwa Finansów. Zmniejsza czas audytu dziesięciokrotnie. Akceptowany jako dowód prawny pierwszej instancji w sądach handlowych i biurach egzekucyjnych."
      },
      "time_and_cost_advantages": {
        "title": "ZALETY CZASU I KOSZTÓW",
        "description": "Umożliwia wysyłanie uzgodnień BA, BS i bieżących indywidualnie lub zbiorczo w ciągu kilku sekund, oszczędzając czas i pieniądze. Wszystkim partnerom wysyłane są co miesiąc automatycznie uzgodnienia BA, BS i bieżące, a wszystkie wysłane uzgodnienia są przechowywane w systemach EDM z backupem na lata."
      },
      "reliable": {
        "title": "NIEZAWODNY",
        "description": "Wysyłki za pośrednictwem InterZEP, największej firmy technologicznej w Turcji, gwarantują bezpieczne i szybkie wysyłki. Zapewnia, że uzgodnienia są poprawnie wysyłane do partnerów i pozostają poufne między firmą a partnerami."
      },
      "immediate_access": {
        "title": "NATYCHMIASTOWY DOSTĘP",
        "description": "Twoje uzgodnienia nie są deformowane podczas archiwizacji, możesz uzyskać dostęp do dokumentów online nawet po latach i udowodnić ich ważność za pomocą niezmienialnego podpisu elektronicznego."
      },
      "fully_integrated": {
        "title": "PEŁNA INTEGRACJA",
        "description": "Pełna integracja z twoją oficjalną księgowością. System E-Uzgodnienie może być używany na dwa sposoby: zintegrowany i za pomocą transferu plików. Jeśli twoi klienci lub dostawcy nie akceptują adresu ZPE, system wyśle linki do uzgodnień na ich adresy email."
      }
    },
    "subpages": {
      "kep_registered_e_mail": {
        "title": "ZPE: Zarejestrowana Pocztą Elektroniczną",
        "description": "Wykorzystanie zarejestrowanej poczty elektronicznej (ZPE) gwarantuje, że wysłane powiadomienia są prawnie uznawane. Jeśli twoi partnerzy nie zgłoszą sprzeciwu wobec powiadomień w ciągu 5 dni, będą one uznane za zaakceptowane z podpisem elektronicznym."
      },
      "corporate_mail_reconciliation": {
        "title": "Uzgodnienia przez Adres Email Firmowy",
        "description": "Jest to aplikacja EDM umożliwiająca przeprowadzanie uzgodnień rachunkowych i bieżących online z partnerami, dealerami, dostawcami i wszystkimi innymi partnerami biznesowymi. Aplikacja nie tylko sprawdza, czy uzgodnienie zostało zaakceptowane, ale również identyfikuje różnice w saldach bieżących i raportuje je stronom. Jest w pełni zintegrowana ze wszystkimi programami księgowymi. Zgodnie z prawem o doręczeniach, odpowiedź email z oficjalnych serwerów firmy jest prawnie wiążąca jak tradycyjny pieczęć i podpis."
      },
      "kep_reconciliation": {
        "title": "Uzgodnienia przez ZPE",
        "description": "Dzięki produktowi E-Uzgodnienie od EDM, możesz wysyłać linki do uzgodnień również na adresy ZPE swoich partnerów, co sprawia, że twoje uzgodnienia E-Uzgodnienie są prawnie ważne bez konieczności sądowego orzeczenia pierwszej instancji. EDM oferuje pakiety E-Uzgodnienie, aby zapewnić najtańszy poziom wysyłki za pomocą ZEP."
      },
      "who_can_use": {
        "title": "Kto może przejść na E-Uzgodnienie?",
        "description": "Wszystkie firmy z dużą liczbą partnerów, dealerów, dostawców i partnerów biznesowych, które chcą oszczędzać czas i pieniądze, zmniejszyć koszty archiwizacji i uwolnić się od siły roboczej operacyjnej, mogą przejść na E-Uzgodnienie.",
        "list": [
          "Firmy z wieloma partnerami, dealerami i dostawcami",
          "Wolni profesjonaliści",
          "Firmy chcące zmniejszyć koszty archiwizacji"
        ]
      },
      "why_edm_e_consensus": {
        "title": "Dlaczego EDM E-Uzgodnienie?",
        "description": "EDM EUzgodnienie oferuje zintegrowane i bezpieczne rozwiązanie do zarządzania uzgodnieniami finansowymi, skracając czas audytu i poprawiając efektywność operacyjną."
      },
      "is_mandatory": {
        "title": "Czy E-Uzgodnienie  jest obowiązkowy?",
        "description": "E-Uzgodnienie nie jest obowiązkowy. Można dokonać przejścia na zasadzie dobrowolnej."
      },
      "leading_sectors": {
        "title": "Wiodące Sektory Korzystające z E-Uzgodnienieod EDM",
        "list": [
          "Firmy pracujące ze strukturami dealerów",
          "Hurtownicy",
          "Firmy z dużymi operacjami zakupowymi"
        ]
      }
    }
  },
  "e_document_management_system": {
    "slug": "e-document-management-system",
    "title": "System Zarządzania Dokumentami Elektronicznymi (SZDE)",
    "youtube_embed": "XLuzI_kc8oM",
    "description": "System Zarządzania Dokumentami Elektronicznymi to system, który pozwala organizacjom archiwizować i zarządzać wszystkimi rodzajami dokumentacji tworzonej podczas ich działalności, od produkcji po ostateczne usunięcie. W przeciwieństwie do standardowego System Zarządzania Dokumentami Elektronicznymi (SZDE), EDM SZDE to nie tylko archiwum czy oprogramowanie procesowe. Jest to pakiet rozwiązań, który można dostosować do potrzeb. Ten pakiet jest inteligencją biznesową, która zarządza interakcją z klientami.",
    "benefits": {
      "what_can_be_done_with_ebys": {
        "title": "CO MOŻNA ZROBIĆ Z SZDE?",
        "description": "SZDE może łączyć się z istniejącymi źródłami danych; organizacje mogą łączyć się ze wszystkimi istniejącymi źródłami danych (SAP, New Frame, media społecznościowe, drukarka, skaner, telefon itp.), aby tworzyć i przetwarzać dokumenty od podstaw w dowolnym momencie. Może monitorować źródła danych; może nasłuchiwać przetwarzanych źródeł danych poprzez email, fax, SMS, kanały mediów społecznościowych takie jak Twitter, Facebook oraz współpracować z systemami ankietowymi, systemami zarządzania kampaniami."
      },
      "basic_functions": {
        "title": "PODSTAWOWE FUNKCJE SZDE",
        "description": "Dostęp do systemu z urządzeń mobilnych i dowolnej lokalizacji za pomocą interfejsu webowego. Elastyczna praca z interfejsami HTML 5, Ajax, infrastrukturą oprogramowania Dotnet 4.0, WCF. Pełna integracja z automatyzacją procesów biznesowych."
      },
      "indexing": {
        "title": "INDEKSOWANIE",
        "description": "Indeksowanie treści w formatach takich jak Word, Excel, PowerPoint, PDF itp. Możliwość używania wyrażeń logicznych w wyszukiwaniach dokumentów. Automatyczne indeksowanie obrazów za pomocą OCR. Indeksowanie plików PDF z obrazami."
      },
      "scalability": {
        "title": "SKALOWALNOŚĆ",
        "description": "Możliwość przechowywania dokumentów zarówno w systemie plików, jak i w bazach danych. Możliwość tworzenia nieograniczonych bibliotek. Możliwość przechowywania każdej cyfrowej biblioteki w różnych obszarach przechowywania. Możliwość integracji z wieloma bazami danych i systemami plików. Możliwość zapewnienia pojemności przechowywania na poziomie milionów dokumentów i terabajtów."
      },
      "distributed_operation_and_cache_support": {
        "title": "OPERACJA ROZPROSZONA I WSPARCIE CACHE",
        "description": "Możliwość pełnej zgodności z organizacjami działającymi w sposób rozproszony. Wszystkie przetworzone dane są zbierane w jednym centrum, pulie danych. Lokalna pamięć podręczna może być wykonywana w organizacjach z strukturami filii. Lokalne cache'e mogą być synchronizowane z centrum w określonych odstępach czasu. Wysoka wydajność nawet przy niskich prędkościach danych."
      },
      "e_signature_compatible_structure": {
        "title": "STRUKTURA KOMPATYBILNA Z E-SIGNATURE",
        "description": "Struktura e-signature z legalnie ważną strukturą. Integracja struktury e-signature w plikach PDF. Możliwość eksportowania utworzonych formularzy jako przeszukiwalne pliki PDF. Możliwość wysyłania dokumentów do zatwierdzenia e-signature za pomocą automatyzacji przepływu pracy, digitalizacja."
      },
      "digitization_management": {
        "title": "ZARZĄDZANIE DIGITALIZACJĄ",
        "description": "Szybka digitalizacja dokumentów na media elektroniczne. Łatwe klasyfikowanie dokumentów. Integracja z zarządzaniem dokumentami i wszystkimi innymi operacyjnymi przepływami pracy. Zwiększa efektywność personelu i mierzy wydajność. Zapobiega niestandardowej skanowaniu i tworzeniu dokumentów. Integracja z szybkimi skanerami. Funkcja poprawy obrazu. Funkcja pełnotekstowego wyszukiwania i indeksowania za pomocą OCR. Funkcje przetwarzania formularzy."
      },
      "why_ebm_ebys": {
        "title": "DLACZEGO EDM SZDE?",
        "description": "ŁATWOŚĆ PROCESU I ARCHIWIZACJI\n\nSkanowane dokumenty papierowe, faxy, emaile, wiadomości webowe, wiadomości z mediów społecznościowych, w tym JPAG, są przekształcane w pliki cyfrowe w dowolnym formacie, następnie przekształcane w format czytelny i edytowalny, krążą między odpowiedzialnymi osobami w procesach, mogą mieć dodawane komentarze lub inne dokumenty, być inicjowane, podpisywane i wysyłane do odbiorców.\n\nNa każdym etapie procesu, mogą być drukowane i archiwizowane jako oddzielna wersja.\n\nOPCJE RAPORTOWANIA I ANALIZY\n\nNa każdym etapie procesu, ile czasu zajmuje i jak dobrze jest realizowany, jest raportowane i analizowane dla zarządzania wydajnością.\n\nBEZPIECZEŃSTWO\n\nŻadna osoba odpowiedzialna w procesie nie może powiedzieć, że nie otrzymała ani nie przeczytała dokumentu. W systemie System Zarządzania Dokumentami Elektronicznymi (SZDE), legalnie, każdy dokument, który trafia do osoby w procesie, skutkuje werdyktem „otrzymano i przeczytano”.\n\nUSO SEMPLICE\n\nW systemie System Zarządzania Dokumentami Elektronicznymi (SZDE), dokumenty sprzed lat mogą być znalezione w ciągu sekund na podstawie kryteriów takich jak data, temat, nadawca, odbiorca, numer itp., lub wpisując kilka nieuporządkowanych słów w dokumencie. W systemie System Zarządzania Dokumentami Elektronicznymi, osoby mogą uzyskiwać dostęp tylko do dokumentów, do których są uprawnione."
      },
      "access_ease": {
        "title": "ŁATWOŚĆ DOSTĘPU",
        "description": "Wszystkie wymienione funkcje w systemie SZDE działają również na urządzeniach mobilnych z oprogramowaniem Android, iOS i Microsoft."
      }
    }
  },
  "e_bill": {
    "slug": "e-invoices",
    "title": "Faktura Elektroniczna",
    "youtube_embed": "XLuzI_kc8oM",
    "description": "Faktura Elektroniczna to dokument elektroniczny zawierający informacje odpowiadające fakturze papierowej, znormalizowany w międzynarodowym formacie (UBL), zapieczętowany w niezmienny sposób i ma takie same cechy prawne jak faktura papierowa.\n\nDzięki Fakturze Elektronicznej możesz bezpiecznie wysyłać i otrzymywać swoje faktury elektronicznie, przechowywać swoje faktury prawnie ważne i zabezpieczone przez 10 lat oraz przeglądać je online. Dzięki systemowi Faktury Elektronicznej możesz zminimalizować koszty papieru, druku, transportu i wszystkie koszty operacyjne.\n\nPodatnicy mogą korzystać z Aplikacji Faktury Elektronicznej Archivum na dwa sposoby: przez własny system IT lub przez specjalny system IT integratora upoważnionego przez Administrację Dochodów.",
    "differences": {
      "title": "JAKA JEST RÓŻNICA MIĘDZY FAKTURĄ ELEKTRONICZNĄ A FAKTURĄ ELEKTRONICZNĄ ARCHIWUM?",
      "points": [
        "Faktura Elektroniczna jest wysyłana tylko do podatników, którzy przeszli na Fakturę Elektroniczną.",
        "Faktura Elektroniczna Archivum jest wysyłana do wszystkich instytucji i osób, które nie przeszły na Fakturę Elektroniczną.",
        "Faktura Elektroniczna jest dostarczana do odbiorcy przez zamknięty system Administracji Dochodów (KSeF); nadawca i odbiorca mogą dokonywać transakcji przez ten system, więc KSeF jest natychmiast informowany. Nie można jej anulować, ale odbiorca może ją odrzucić lub zwrócić.",
        "Faktura Elektroniczna Archivum jest dostarczana do odbiorcy przez e-mail lub SMS i zgłaszana do KSeF do godziny 24:00 następnego dnia."
      ]
    },
    "who_can_switch": {
      "title": "KTO MOŻE PRZEJŚĆ NA APLIKACJĘ FAKTURY ELEKTRONICZNEJ I FAKTURY ELEKTRONICZNEJ ARCHIWUM?",
      "description": "Każda firma może przejść na Fakturę Elektroniczną w dowolnym momencie bez żadnych ograniczeń obrotu lub kwoty faktury. Istnieją dwa typy użytkowników Faktury Elektronicznej:",
      "types": [
        {
          "title": "Obowiązkowi Użytkownicy Faktury Elektronicznej",
          "description": "Użytkownicy, którzy są zobowiązani do przejścia na Fakturę Elektroniczną w ramach zakresu obowiązku. Jeśli przekroczysz roczny limit obrotu ogłoszony przez rząd, stajesz się obowiązkowym podatnikiem Faktury Elektronicznej i musisz dokonać przejścia na Fakturę Elektroniczną od początku następnego roku."
        },
        {
          "title": "Dobrowolni Użytkownicy Faktury Elektronicznej",
          "description": "Firmy zajmujące się handlem elektronicznym, wysyłające faktury kurierem, startupy chcące zaoszczędzić na kosztach faktur i papieru, firmy dążące do zmniejszenia obciążenia archiwizacji i operacyjnego oraz te, które szukają profesjonalizmu, mogą dobrowolnie przejść na Fakturę Elektroniczną ze względu na korzyści, jakie oferuje."
        }
      ]
    },
    "is_mandatory": {
      "title": "CZY FAKTURA ELEKTRONICZNA JEST OBOWIĄZKOWA?",
      "description": "Faktura Elektroniczna staje się obowiązkowa, jeśli przekroczysz roczny limit obrotu ustalony przez rząd. W przeciwnym razie jest opcjonalna."
    },
    "why_edm_e_invoice": {
      "title": "DLACZEGO FAKTURA ELEKTRONICZNA EDM",
      "sections": [
        {
          "title": "PEŁNA INTEGRACJA Z TWOIM PROGRAMEM ERP I KSIĘGOWYM",
          "description": "Dzięki umowom EDM z ponad 550 programami ERP i księgowymi, otrzymasz usługę w pełni zintegrowaną z systemem ERP i programem księgowym. Twoje faktury wychodzące zostaną automatycznie wysłane z tych systemów, faktury przychodzące zostaną automatycznie przetworzone na Twoje bieżące konta i zapasy oraz przekazane do programu Twojego księgowego."
        },
        {
          "title": "PEŁNY AUTOMATYCZNY PRZEKAZ DO WSZYSTKICH OFICJALNYCH PROGRAMÓW KSIĘGOWYCH",
          "description": "Dzięki modułowi przekazu księgowego EDM możesz przekazać wszystkie swoje faktury wychodzące i przychodzące do oficjalnego programu księgowego używanego przez Twojego doradcę finansowego w interwałach, które chcesz. Po prostu wybierz faktury zbiorczo i kliknij odpowiedni oficjalny program księgowy."
        },
        {
          "title": "SZYBKA INSTALACJA KLUCZ W RĘCE",
          "description": "Po zdecydowaniu się na współpracę z EDM wszystkie procesy, w tym uzyskanie pieczęci finansowej, aplikacje KSeF Faktura Elektroniczna, E-Księga i uruchomienie Twojej pieczęci finansowej, są obsługiwane przez Twojego przedstawiciela EDM na miejscu. Centrum EDM otwiera następnie Twój portal w ciągu 30 minut i zapewnia integrację z Twoim programem ERP i księgowym."
        },
        {
          "title": "PRZEDSTAWICIEL KLIENTA DEDYKOWANY 24/7",
          "description": "Otrzymujesz wsparcie w zakresie aplikacji, instalacji, szkolenia i obsługi technicznej od przedstawiciela sprzedaży i obsługi na miejscu przypisanego do Ciebie w Twoim regionie. W centrum EDM przydzielono Ci przedstawiciela klienta głównego i zapasowego, dostępnych 24/7."
        },
        {
          "title": "KORZYSTNE CENY",
          "description": "Dzięki Fakturze Elektronicznej i Fakturze Elektronicznej Archivum EDM zmniejszasz swoje koszty czasu i pieniędzy, takie jak papier, druk, transport i archiwizacja, do minimalnych poziomów."
        },
        {
          "title": "ETYCZNE CENY BEZ FIKSOWANYCH OPŁAT I SPALANIA KREDYTÓW",
          "description": "EDM nie stosuje nieetycznych ukrytych i niejasnych taryf pod żadną nazwą, takich jak miesięczne stałe, roczne stałe, aktualizacje lub przekroczenia limitów. Nie spala Twoich pozostałych kredytów z powodów takich jak koniec miesiąca lub koniec roku; kredyty są przenoszone przez 5 lat. Aktywacje portalu Faktury Elektronicznej są bezpłatne. Płacisz opłatę za integrację z Twoim programem ERP raz i korzystasz z niej przez całe życie. Nie płacisz żadnych innych opłat poza opłatą za kredyt podczas korzystania z usługi."
        },
        {
          "title": "INNE POWODY",
          "list": [
            "Zwrot faktury jednym kliknięciem, powtórzenie faktury, 8 pól rabatowych w wierszu, opcje faktury z VAT lub bez VAT, numer seryjny i dostosowanie projektu w zależności od klienta i użytkownika.",
            "Księgowi mogą zarządzać wszystkimi swoimi podatnikami, firmami i oddziałami za pomocą jednego hasła i interfejsu.",
            "Najwyższe bezpieczeństwo dzięki technologii szyfrowania 3DS.",
            "Gwarancja zgodności z wszystkim oprogramowaniem na zawsze dzięki technologii archiwizacji depozytowej.",
            "Automatyczna decyzja o wysyłaniu Faktury Elektronicznej i Faktury Elektronicznej Archivum dzięki kontroli online VKN.",
            "Możliwość zarządzania firmami grupowymi i oddziałami z jednej platformy.",
            "Nieograniczona możliwość definiowania użytkowników.",
            "Opcja ponownego wysłania Faktury Elektronicznej do odpowiedniego odbiorcy.",
            "Możliwość wyszukiwania pełnotekstowego w celu przeszukania każdego pola w fakturze.",
            "Zarządzanie procesami i powiadomieniami.",
            "Zaawansowane możliwości raportowania."
          ]
        }
      ]
    }
  },
  "registered_mail_hr": {
    "slug": "registered-mail-hr",
    "title": "Zarejestrowana Poczta HR (Aplikacje ZEP dla Pracowników)",
    "youtube_embed": "uhjdzYlW2Ao",
    "description": "ZEP HR (Aplikacje ZEP dla Pracowników) to system, w którym odcinki wypłat, listy płac, karty pracy oraz powiadomienia personalne są dostarczane elektronicznie w sposób prawnie ważny i bezpieczny za pomocą ZEP (Zarejestrowana Elektroniczna Poczta) do pracowników firmy.",
    "sections": {
      "e_payslip": {
        "title": "E-ODCINEK WYPŁATY",
        "description": "Zgodnie z artykułem 37 Kodeksu Pracy, pracodawca jest zobowiązany dostarczyć pracownikowi podpisany lub opieczętowany przez firmę odcinek wypłaty podczas wypłaty w miejscu pracy lub do banku.\n\nZgodnie z Kodeksem Pracy, obowiązek udowodnienia, że pracownik zobaczył i odebrał odcinek wypłaty, spoczywa na pracodawcy.\n\nDostarczanie odcinków wypłat w firmach z dużą liczbą pracowników lub działających w wielu lokalizacjach jest trudne.\n\nArchiwizacja podpisanych kopii również stwarza dodatkowe obciążenie. W tradycyjnym procesie, po wydrukowaniu odcinków wypłat, są one wysyłane do wielu różnych lokalizacji, gdzie pracownicy podpisują je, a kopia jest odsyłana z powrotem do centrali. Dzięki EDM E-Odcinkowi Wypłaty, straty pracy spowodowane tym procesem oraz dodatkowe koszty związane z materiałami eksploatacyjnymi, sprzętem i dystrybucją są eliminowane, co przynosi oszczędność czasu i kosztów.\n\nJest to system, w którym odcinki wypłat, listy płac, karty pracy oraz powiadomienia personalne są dostarczane elektronicznie w sposób prawnie ważny i bezpieczny za pomocą ZEP do pracowników firmy.\n\nZe względu na trudności w dostarczaniu odcinków wypłat, list płac, kart pracy, powiadomień personalnych, zawiadomień, ostrzeżeń, potwierdzeń oraz zatwierdzeń formularzy urlopowych za podpisem w firmach z dużą liczbą pracowników lub działających w wielu lokalizacjach, aplikacje ZEP dla Pracowników EDM są szeroko preferowane.\n\nDzięki aplikacjom ZEP dla Pracowników EDM, możesz ułatwić wysyłanie odcinków wypłat i innych powiadomień personalnych oraz zarządzanie personelem. Przygotowując odcinki wypłat z programu księgowego i wysyłając E-Odcinki Wypłat, listy płac, karty pracy, powiadomienia personalne, zawiadomienia, ostrzeżenia, formularze urlopowe do wszystkich pracowników za pomocą jednego przycisku, zabezpieczasz swoją firmę w ramach zobowiązań prawnych.\n\nRoczna stała cena jest stosowana do usługi aplikacji ZEP dla Pracowników EDM w zależności od liczby pracowników. Nie dokonuje się zmian cen przy zatrudnianiu i zwalnianiu pracowników. Co więcej, dzięki przypisanemu do twojej instytucji skrzynce pocztowej, odcinki wypłat, listy płac, karty pracy, powiadomienia personalne, zawiadomienia, ostrzeżenia oraz potwierdzenia są przechowywane w systemach EDM w Stambule i Ankarze z kopią zapasową przez lata."
      },
      "e_notification": {
        "title": "E-POWIADOMIENIE",
        "description": "Powiadomienia, które mogą być wysyłane pracownikom z różnych powodów (np. spóźnienia do pracy, wykroczenia, nieprzestrzeganie zasad, naruszenia regulaminu stroju z powodu wykroczeń dyscyplinarnych), potwierdzenia, które muszą być uzyskane od pracowników, powiadomienia o politykach korporacyjnych, takich jak Ustawa o Ochronie Danych Osobowych (RODO), zasady do przestrzegania, opisy stanowisk, harmonogramy i inne pisma są wysyłane za pomocą ZEP z mocą notarialną.\n\nOd 7. dnia po transmisji ZEP, pełne powiadomienie jest realizowane z werdyktem „Odebrałem, przeczytałem, zrozumiałem”.\n\nTakie korespondencje skierowane do pracowników mają 100% prawnej ważności zatwierdzonej przez Sąd Najwyższy.\n\nZwłaszcza w ramach RODO i regulacji dotyczących pracy zdalnej, powiadomienia ZEP do pracowników znacząco wzrosły w ostatnim czasie.\n\nWszystkie informacje, które muszą być przekazane pracownikom, takie jak powiadomienia o uczestnictwie w szkoleniach, są wysyłane na adres ZEP pracownika za pomocą e-powiadomienia i stają się prawnie ważne.\n\nŻądane powiadomienia mogą być wysyłane do wszystkich pracowników lub na podstawie wybranej filii, działu, osoby."
      },
      "e_recruitment_processes": {
        "title": "E-PROCESY REKRUTACYJNE",
        "description": "Dzięki transformacji HR EDM, dokumenty uzyskane od pracowników w procesach rekrutacyjnych (CV, zaświadczenia o niekaralności, status służby wojskowej, raporty zdrowotne, zezwolenia na pobyt, fotokopie dowodów osobistych, paszporty, prawa jazdy itp.) są poddawane przetwarzaniu OCR, automatycznie przepływają do programu personalnego, a wszystkie te procesy przechowywania dokumentów są łatwo zarządzane za pomocą automatycznych procesów.\n\nW operacji uprawniony do tego przedstawiciel firmy/oddziału przesyła dokumenty dostarczone przez pracowników do systemu z interfejsu EDM Transakcje Personalne, a wszystkie informacje zawarte w dokumentach są przetwarzane do odpowiednich tabel HR i archiwizowane bezterminowo.\n\nKiedy dokumenty personalne i tabele zostaną zatwierdzone przez HR, wszystkie przepisy i powiadomienia wysyłane automatycznie do pracowników na początku pracy są wysyłane za pomocą ZEP i powiadomione.\n\nPodsumowując, wraz z przesłaniem dokumentów kandydata na pracownika, cały proces rekrutacyjny dokumentów i powiadomień odbywa się automatycznie."
      },
      "e_hr_archive": {
        "title": "E-ARCHIWUM HR",
        "description": "Dokumenty przesłane podczas procesu rekrutacji, tabele informacji personalnych utworzone z tych dokumentów, wszystkie przepisy, powiadomienia, ostrzeżenia, potwierdzenia, listy płac itd., wszystkie dokumenty w teczce personalnej są przechowywane w systemie Archiwum Transformacji HR EDM przez cały okres pracy pracownika oraz przez 10 lat po odejściu pracownika.\n\nPracownicy mogą natychmiastowo uzyskać dostęp do wszystkich powiadomień, które firma im udostępniła, zwłaszcza do swoich odcinków wypłat, za pośrednictwem skrzynki pocztowej ZEP wraz z dowodami ZEP. Prawo dostępu utrzymuje się przez 10 lat po zakończeniu pracy pracownika, pod warunkiem że firma pozwoli i pracownik utrzyma swój adres ZEP."
      },
      "leading_sectors": {
        "title": "Wiodące Sektory Używające EDM ZEP HR",
        "list": [
          "Zakłady Przemysłowe",
          "Duże Firmy Budowlane",
          "Firmy Ochroniarskie/Sprzątające",
          "Firmy Cateringowe",
          "Holdingi",
          "Przedsiębiorstwa Komunalne",
          "Szpitale",
          "Hotele",
          "Prywatne Szkoły"
        ]
      },
      "who_can_switch": {
        "title": "Kto Może Przejść na Aplikacje HR ZEP?",
        "description": "Wszystkie instytucje publiczne i organizacje, które mają wielu pracowników lub działają w wielu lokalizacjach, chcą zaoszczędzić czas na śledzeniu odcinków wypłat, list płac, kart pracy oraz powiadomień personalnych, a także chcą zminimalizować koszty archiwizacji, mogą przejść na E-Odcinek Wypłat."
      },
      "backup_of_personnel_files": {
        "title": "Opcja: Kopia Zapasowa Teczki Personalnej",
        "description": "Zapewnia online kopię zapasową plików personalnych, przyrostową lub według harmonogramu, zgodnie z preferencjami.\n\nPrzechowywane na wysoce zabezpieczonych serwerach certyfikowanych ISO, kopie zapasowe w Stambule i Ankarze.\n\nZapewnia wysoką kompresję i szybki dostęp mobilny z metodą archiwizacji depozytowej na poziomie 98%.\n\nPosiada funkcję treści nieusuwalnych w celu ochrony przed nadużyciami. Można przeglądać bez pobierania.\n\nMożna znaleźć poszukiwany zapis w ciągu kilku sekund wśród setek plików dzięki wyszukiwaniu pełnotekstowemu.\n\nJeśli pliki nie są zarchiwizowane lub są częściowo zarchiwizowane z powodu problemów technicznych, otrzymasz ciągłe powiadomienia e-mail i SMS."
      },
      "why_edm_kep_hr": {
        "title": "Dlaczego EDM ZEP HR",
        "sections": [
          {
            "title": "E-Odcinek Wypłaty i E-Ostrzeżenia Razem",
            "description": "Poza powiadomieniami e-odcinków wypłat, takich jak listy płac, karty pracy dla pracowników, ostrzeżenia, które mogą być wysyłane z różnych powodów (spóźnienia do pracy, wykroczenia, nieprzestrzeganie zasad, naruszenia regulaminu stroju z powodu wykroczeń dyscyplinarnych), potwierdzenia, które muszą być uzyskane od pracowników, powiadomienia o politykach korporacyjnych, takich jak RODO, zasady do przestrzegania, opisy stanowisk, zatwierdzenia urlopów, informacje o uczestnictwie w szkoleniach oraz inne pisma są wysyłane za pomocą ZEP z mocą notarialną. Od 7. dnia po transmisji ZEP, pełne powiadomienie jest realizowane z werdyktem „Odebrałem, przeczytałem, zrozumiałem”. Takie korespondencje skierowane do pracowników mają 100% prawnej ważności zatwierdzonej przez sądy we wszystkich przypadkach. Żądane powiadomienia mogą być wysyłane do wszystkich pracowników lub na podstawie wybranej filii/działu/pracownika."
          },
          {
            "title": "Automatyczny Proces Rekrutacyjny",
            "description": "Dzięki naszemu produktowi ZEP HR, dokumenty uzyskane od pracowników w procesach rekrutacyjnych są poddawane przetwarzaniu OCR, a informacje automatycznie przepływają do programu personalnego, a wszystkie te procesy przechowywania dokumentów są zarządzane za pomocą automatycznych procesów.\n\nZapewnia automatyczne pobieranie dokumentów personalnych z E-Government, sprawdza daty ważności i utrzymuje je aktualne.\n\nKiedy dokumenty personalne i tabele są zatwierdzone po stronie HR, wszystkie przepisy i powiadomienia wysyłane automatycznie do pracowników na początku pracy są wysyłane za pomocą ZEP i powiadomione."
          },
          {
            "title": "Cyfrowe Archiwum HR",
            "description": "Wszystkie dokumenty w teczce personalnej są przechowywane w cyfrowym systemie archiwum ZEP-HR przez cały okres pracy pracownika oraz przez 10 lat po odejściu pracownika.\n\nW aplikacji ZEP HR, moduł Cyfrowej Teczki Personalnej umożliwia pracownikom przesyłanie dokumentów."
          },
          {
            "title": "Znacznie Szybsze",
            "description": "Dowody są generowane w ciągu maksymalnie 5 sekund w transmisjach ZEP i przechowywane przez 30 lat. Wiadomości ZEP są wysyłane w ciągu maksymalnie 2 minut."
          },
          {
            "title": "Ceny oparte na liczbie miejsc",
            "description": "W aplikacji ZEP HR ceny są uzależnione od liczby miejsc. Pracownicy, którzy odchodzą, są odejmowani od dodawanych pracowników, i tak długo, jak liczba miejsc nie przekracza limitu pakietu, nie ma przekroczenia pakietu."
          },
          {
            "title": "250 MB Przestrzeni",
            "description": "250 MB przestrzeni jest zdefiniowane na jedno konto ZEP dla pracowników. Średnio zapewnia to przestrzeń na 3 lata odcinków wypłat w ramach pakietu dla firmy. Firma może dokupić dodatkową przestrzeń, aby przechowywać więcej dokumentów przez dłuższy okres."
          },
          {
            "title": "Zintegrowane ze wszystkimi programami",
            "description": "Działa zintegrowane ze wszystkimi programami."
          },
          {
            "title": "Zgodność wewnętrzna EYP z integracją UETS",
            "description": "Dzięki jedynej pełnej zgodności EYP w Turcji, wiadomości UETS przychodzące przez system EDM mogą być otwierane, czytane, a automatyczne odpowiedzi generowane jednym kliknięciem. Zwłaszcza dzięki w pełni automatycznemu procesowi zajęć przychodzących do pracowników; przepływ jest zapewniony między Urzędem Egzekucyjnym, Działem HR, Pracownikiem, Prawnikiem i UYAP."
          },
          {
            "title": "Ochrona domeny",
            "description": "W aplikacji ZEP HR, adresy ZEP są otwierane z oddzielnymi domenami dla firmy i każdego pracownika. W naszym systemie, jeśli zostanie specjalnie zażądane przez firmę, definiowany jest adres ZEP zawierający nazwę firmy. Kiedy adres ZEP jest przypisany specyficznie dla osoby, nie jest to zalecane ze względu na potencjalne problemy, które mogą wystąpić później, gdy pracownik zakończy pracę."
          },
          {
            "title": "Załączniki do wiadomości",
            "description": "Podczas wysyłania odcinka wypłaty można dołączyć pliki do wiadomości, a każdy z nich można podpisać podpisem elektronicznym."
          },
          {
            "title": "System Informacji o Wysyłce",
            "description": "Podczas wysyłania, konta odpowiednich przedstawicieli firmy mogą być zdefiniowane jako CC (Kopia Węglowa)."
          },
          {
            "title": "Nielimitowana liczba użytkowników",
            "description": "Nie ma ograniczeń co do liczby użytkowników."
          }
        ]
      },
      "cost_saving": {
        "title": "Oszczędność kosztów przy przejściu na ZEP HR – Tabela kont",
        "image": "/images/cost-saving-zep-hr.jpg"
      },
      "references": {
        "title": "Referencje",
        "logos": [
          "logo1.png",
          "logo2.png",
          "logo3.png",
          "logo4.png",
          "logo5.png",
          "logo6.png",
          "logo7.png",
          "logo8.png",
          "logo9.png",
          "logo10.png",
          "logo11.png",
          "logo12.png"
        ]
      }
    }
  }
  }
  